Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3669.html.tmx
Source language: sme
Languages: nob

source: Ealáhushutkosa ovddideapmi lea mearrideaddji ođđa doaimmaid háhkamii ja go galgá bidjat vuođu ođđa bargosajiide .
nob: Det å utvikle entreprenørskap er avgjørende for å skape ny virksomhet og skape grobunn for nye arbeidsplasser .

source: • Sámediggeráđđi searvá árjjalaččat regionála searvevuhtii Finnmárkkus ja Romssas .
nob: • Sametingsrådet deltar aktivt i det regionale partnerskapet i Finnmark og Troms .

source: Searvan lea deaŧalaš go galgá oainnusmahttit ealáhusovddidan dárbbu sámi guovlluin .
nob: Deltakelsen er viktig for å synliggjøre behovet for næringsutvikling i samiske områder .

source: Máttasámeguovllus lea ráđđi vuoruhan ovttasbargošiehtadusa regionála searvevuođa ovdalii .
nob: I sørsamisk område har rådet prioritert samarbeidsavtalen til fordel for det regionale partnerskapet .

source: • Ovttasbargošiehtadus Innovašuvdna Norggain lea čuovvoluvvon čoahkkimiin guovvamánus masa serve vihtta Innovašuvdna Norgga regionála kantuvrra .
nob: • Samarbeidsavtalen med Innovasjon Norge er fulgt opp med et møte i februar hvor representanter fra fem av Innovasjon Norges regionale kontorer deltok .

source: Ovttasbargošiehtadusa áigumuššan lea gelbbolašvuođa lonuhallan ja prošeavttaid oktiiordnen .
nob: Intensjonen med samarbeidsavtalen er kompetanseutveksling og samordning av prosjektene .

source: • Sámediggeráđđái lea deaŧalaš bargat váttisvuođaiguin mat boazodolliin leat stuorra boraspiregivssi geažil , go bohccot vuddjojit Norlándda ruovdemáđiijain ja go masset areálaid ja bohccuid .
nob: • Sametingsrådet er opptatt av problemene som reindriftsutøvere opplever på grunn av store rovdyrplager , tog påkjørsler på Nordlandsbanen og tap av arealer og rein .

source: Dát buktá lossa noađi boazodolliide .
nob: Dette medfører store påkjenninger for reineierne .

source: Ráđđi lea gulahallan johtalusministariin Magnhild Meltveit Kleppa:in dan birra go bohccot vuddjojit .
nob: Rådet har vært i dialog med samferdselsminister Magnhild Meltveit Kleppa om tog påkjørslene .

source: Sámediggeráđđi lea oppalaš vuođu alde váldán oktavuođa Sámi nationála gealboguovddážiin / SANKS dáid áššiid birra .
nob: Sametingsrådet har på et generelt grunnlag opprettet kontakt med Samisk nasjonalt kompetansesenter / SANKS vedrørende disse spørsmål .

source: • Sámi vuoigatvuođalávdegoddi II lea leamaš fáddán álbmotčoahkkimiin mat dollojuvvojedje Romssas , Norlánddas ja Trøndelágas .
nob: • SRU II har vært tema på folkemøtene i Troms , Nordland og i Trøndelag .

source: Sámediggeráđđi áiguge váldit dáid rávvagiid mielde viidáset bargui Sámi vuoigatvuođalávdegottis II.
nob: Sametingsrådet vil også ta disse innspillene med i det videre arbeidet SRU II.

source: • Riddoguolástuslávdegotti árvalus lea okta stuorra áššiin mainna Sámediggeráđđi bargá .
nob: • Kystfiskeutvalget innstilling er en av de store sakene som Sametingsrådet jobber med .

source: Dan oktavuođas leat mii lágidan máŋga álbmotčoahkkima Davvi-Romssas ja Finnmárkkus .
nob: I den forbindelse har vi arrangert flere folkemøter i Nord-Troms og Finnmark .

source: Čoahkkimiidda bohte mealgat olbmot ja Sámediggeráđđi lea ožžon ollu buriid árvalusaid / rávvagiid viidáset prosessii .
nob: Det har vært bra oppslutning på møtene og Sametingsrådet har fått mange gode innspill til den videre prosessen .

source: Konsultašuvdnaproseassa bokte ráđđehusain leat Sámediggeráđis stuorra vuordámušat gávdnat buori čovdosa vuotna- ja riddoálbmoga várás . •
nob: Gjennom konsultasjonsprosessen med regjeringen har Sametingsrådet store forventninger til å finne gode løsningen for fjord- og kystbefolkningen .

source: Riikkaidgaskasaččat searvá Sámediggi ollu orgánain .
nob: • Internasjonalt deltar Sametinget i flere organer .

source: Sámi parlamentáralaš ráđis lea leamaš čoahkkin ON erenoamášdieđiheddjiin James Anaya:in .
nob: Samisk Parlamentarisk Råd har hatt møte med FNs spesialrapportør James Anaya .

source: Sámi organisašuvnnat ledje bovdejuvvon ovddidit iežaset hástalusaid erenoamášdieđiheaddjái .
nob: Samiske organisasjoner var invitert til å legge fram sine utfordringer for spesialrapportøren .

source: Sámedikki presideanta Egil Olli lea maiddái searvan Álgoálbmogiid Forumii New York:as .
nob: Sametingspresident Egil Olli har også deltatt på FNs Forum For Urfolk i New York . •

source: • Dálkkádatrievdamat .
nob: Klimaendringer .

source: Duohtavuohta lea ahte dálkkádatrievdamiin leat váikkuhusat eallimii davvin ja muđui máilbmái .
nob: Det er et faktum at klimaendringer får konsekvenser for livet i nord og i resten av verden .

source: Mun dajan áibbas njuolga ahte Sámediggeráđi oaivil lea ahte dálkkádatrievdamat leat duođalaččat ja daid leat olbmot dagahan .
nob: Jeg vil si helt klart at Sametingsrådet anser klimaendringene som reelle og menneskeskapte .

source: Dálkkádatrievdamat leat min áiggi stuorámus hástalus , ja dat čuhcet olbmuid dearvvašvuhtii , eallimii ja eallineavttuide .
nob: Klimaendringer er vår tids største utfordring , og den vil påvirke folks helse , liv og levekår .

source: Sámi kultuvrii ja servodateallimii váikkuha maiddái dat ođđa dálkkádateaktu .
nob: Samisk kultur og samfunnsliv vil også preges den nye klimaforutsetningen .

source: Sámediggi lea vuosttažettiin politihkalaš orgána ja danne mii bargat árjjalaččat váikkuhan dihte eavttuide vai gávnnašeimmet politihkalaš čovdosiid daid rievdamiidda mat šaddet .
nob: Sametinget er først og fremst et politisk organ og vi arbeider derfor aktivt ved å bidra til premisser for å komme til politiske løsninger på de endringene som skjer .

source: Dan mii dahkat sihke nationálalaččat ja riikkaidgaskasaččat .
nob: Dette gjør vi både nasjonal og internasjonalt .

source: Ovttas eará álgoálbmogiiguin ja Norgga eiseválddiiguin .
nob: Sammen med andre urfolk og sammen med norske myndigheter .

source: Áibbas dárbu lea oažžut sadjái buriid geatnegahtti riikkaidgaskasaš šiehtadusaid dálkkádatgássaid unnideamis .
nob: Det er helt nødvendig å få på plass gode forpliktende internasjonale avtaler om reduksjon av klimagasser .

source: Mus lea buorre ovttasbargu Birasgáhttendepartemeantta stáhtaráđiin Erik Solheimain dálkkádatáššiid birra , earret eará barggaimet mii ovttas dálkkádatnjunuščoahkkimis Københámmanis .
nob: Jeg har et godt samarbeid med statsråd Erik Solheim i Miljøverndepartementet om klimaspørsmål , blant annet så jobbet vi i lag på klimatoppmøtet i København .

source: Danne lean mun duhtavaš go biras- ja ovddidanministtar árat dán vahkus lea searvan ON Álgoálbmogiid Bissovaš Foruma sešuvdnii New York:as ja lea guorahallan dálkkádatáššiid oasseváldiiguin doppe .
nob: Jeg er derfor tilfreds med at miljø- og utviklingsministeren tidligere i denne uka har deltatt på sesjonen til FNs Permanente Forum for Urfolk i New York og drøftet klimaspørsmål med deltakerne der .

source: Lea maiddái oadjebas gullat go Norga bivdá álgoálbmogiid jođiheddjiin veahki arvevuvddiid ja eará guovlluid suodjaleami ektui gos álgoálbmogat ellet , ja go Erik Solheim bealušta dan ahte álgoálbmogat galget leat mielde mearridanproseassain dálkkádatrievdamiid oktavuođas buot dásiin .
nob: Det er også betryggende å høre at Norge ber urfolksledere om hjelp til å verne om regnskog og andre områder der urfolk lever , samt at Erik Solheim tar til ordet for at urfolk skal være med i beslutningsprosesser knyttet til klimaendringer på alle nivåer .

source: Sámediggeráđđi áigu ain viidáseappot leat mielde váikkuheamen Norgga eiseválddiid ektui dan bokte go searvá Norgga delegašuvnnaide dálkkádatčoahkkimiin ja árjjalaš gulahallama bokte eará álgoálbmogiiguin .
nob: Sametingsrådet vil fortsette å påvirke norske myndigheter gjennom deltakelse i Norges delegasjon på klimamøter og ved en aktiv dialog med andre urfolk .

source: Min posišuvdna lea ahte ON álgoálbmogiid julggaštus álgoálbmogiid vuoigatvuođain galgá biddjojuvvot vuođđun buot dálkkádat ­doaibmabijuide ja mearrádusaide mat váikkuhit njuolga álgoálbmogiidda .
nob: Vår posisjon er at FNs urfolks erklæring om urfolks rettigheter skal legges til grunn for alle klimatiltak og beslutninger som påvirker urfolk direkte .

source: Geavahusas mearkkaša dát dan ahte guoskevaš álgoálbmogat fertejit addit ovdalgihtii miehtama ovdal go doaibmabijut ja mearrádusat dálkkádaga ektui čađahuvvojit guovlluin gos sii ellet .
nob: I praksis vil dette si at berørte urfolk må gi sitt forhåndsinformerte samtykke før klimarelaterte tiltak og beslutninger gjennomføres i deres leveområder .

source: Sámediggeráđđái lea dát deaŧalaš prinsihppa maid lea dárbu doahttalit eastadan dihte olmmošvuoigatvuođaid rihkkuma dalle go nu ollu biljon dollára galget investerejuvvot trohpalaš arvevuvddiin gos eanet go 60 miljon álgoálbmoga ásset .
nob: For Sametingsrådet er dette et viktig prinsipp som er nødvendig å etterleves for å unngå brudd på menneskerettigheter når så mange billioner av dollar skal investeres i tropisk regnskog der mer enn 60 millioner urfolk bor .

source: Min mielas lea Norggas ja eará jáválaš riikkain moralalaš ovddasvástádus sihkkarastit dan ahte dat geat juo gillájit eanemusat dálkkádatrievdamiid geažil , namalassii álgoálbmogat , eai gárttaše vel ain eanet gillát dálkkádatdoaibmabijuid geažil .
nob: Vi anser at Norge og de andre i-landene har moralske forpliktelser for å sikre at de som allerede lider mest på grunn av klimaendringene , nemlig urfolkene , ikke blir påført nye lidelser som følge av klimatiltak .

source: Loahpahus
nob: Avslutning

source: Min politihkalaš álginjulggaštusas leat ollu buorit ulbmilat .
nob: I den politiske tiltredelseserklæringen har vi flere ambisiøse mål .

source: Mii leat boahtán bures johtui daid doaibmabijuid čađahemiiguin mat leat namuhuvvon ovttasbargooasálaččaid politihkalaš geađgejuolggis .
nob: Vi er kommet godt i gang med å gjennomføre de tiltakene som er nevnt i samarbeidspartenes politiske plattform .

source: Mii leat ain easkka álgogeahčen 4-jagi áigodaga .
nob: Vi er fortsatt i starten av 4- årsperioden .

source: Ollu lea vel barggakeahttá , muhto mii áigut geavahit boahttevaš jagiid viidáset ovddidit Sámedikki vai dat šattašii vel ain buoret gaskaoapmi sámi álbmogii .
nob: Mye gjenstår , men vi skal bruke de neste årene til å videreutvikle Sametinget til å bli et enda bedre redskap for den samiske befolkning .

source: Sámepolitihkas galgá leat ávki sámi álbmogii dainna lágiin ahte sámi kultuvrras , ealáhusain , gielas ja servodateallimis lea sihkkaris ja oadjebas boahtteáigi .
nob: Samepolitikken skal tjene den samiske befolkning slik at samisk kultur , næring , språk og samfunnsliv skal ha en sikker og trygg fremtid .

source: Sámediggeráđđi 2009 - 2013
nob: Sametingsrådet 2009 - 2013

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
